<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");$APPLICATION->SetTitle("О компании"); ?>

<div class="wrap">
    <div class="block_texts">
        <p>
            «Киберлайн» - один из наших лучших проектов. Мы работаем на рынке компьютерной, бытовой и цифровой техники с 2008 года. Более 10 лет наша компания занимается продажей техники разных торговых марок. В основании нашей команды
            стоят несколько человек, объединённых общим увлечением – изучением техники. Все наши сотрудники разделяют наше отношение к работе. Имея достаточный опыт, мы решили создать интернет-магазин, специализирующийся на разных видах
            техники. Производитель выпустил новую модель? Будьте уверенны, что она появится на нашем сайте в самые короткие сроки! Ведь быть первыми – наша важная задача! С нами удобно!
        </p>
        <ul class="spisok_li">
            <li>Удобный поиск – вы можете искать интересующий товар не только по наименованию: в строке поиска можно набрать фирму-производитель или задать ценовой диапазон.</li>
            <li>Квалифицированная консультация – наши сотрудники всегда готовы дать подробную консультацию по любому вопросу относительно любой продукции в сфере IT технологий.</li>
            <li>Быстрая доставка – выбранный товар будет доставлен по указанному адресу в кратчайшие сроки – от 1 дня (в зависимости от места доставки).</li>
            <li>Гарантийная служба нашего интернет-магазина соответствует самым высоким критериям, принятых на рынке компьютерной техники.</li>
        </ul>
        <p>Сделать покупку проще простого:</p>
        <ul class="spisok_li">
            <li>выбирай</li>
            <li>закажи</li>
            <li>получи</li>
        </ul>
        <p>«Киберлайн» - интернет-магазин. Оформление заказа займет минимум времени, а приобретаемая техника прослужит Вам долгие годы!</p>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
